Repository: rendiwijiatmoko/Vaultwarden
Catalog: vaultwardenApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Add vault item
ar: إضافة عنصر إلى الخزنة
bg: Добавяне на елемент в трезора
bn: ভল্ট আইটেম যোগ করুন
ca: Afegeix un element a la caixa forta
cs: Přidat položku trezoru
da: Tilføj element i boksen
de: Tresoreintrag hinzufügen
el: Προσθήκη στοιχείου κρύπτης
es: Añadir elemento a la caja fuerte
fa: افزودن مورد گاوصندوق
fi: Lisää holvikohde
fr: Ajouter un élément au coffre
he: הוספת פריט לכספת
hi: तिजोरी आइटम जोड़ें
hr: Dodaj stavku trezora
hu: Széfelem hozzáadása
id: Tambah item brankas
it: Aggiungi elemento alla cassaforte
ja: 保管庫の項目を追加
kk: Қойма элементін қосу
ko: 볼트 항목 추가
lt: Pridėti saugyklos elementą
ms: Tambah item peti besi
nb: Legg til hvelvelement
nl: Kluisitem toevoegen
pl: Dodaj element sejfu
pt: Adicionar item ao cofre
ro: Adăugare element în seif
ru: Добавить элемент хранилища
sk: Pridať položku trezoru
sl: Dodaj element trezorja
sv: Lägg till valvobjekt
th: เพิ่มรายการตู้นิรภัย
tr: Kasa öğesi ekle
uk: Додати елемент сховища
vi: Thêm mục kho lưu trữ
zh_hans: 添加密码库项目
zh_hant: 添加密碼庫項目

source: Add Website
ar: إضافة موقع
bg: Добавяне на уеб сайт
bn: ওয়েবসাইট যোগ করুন
ca: Afig un lloc web
cs: Přidat webovou stránku
da: Tilføj websted
de: Website hinzufügen
el: Προσθήκη ιστότοπου
es: Añadir página web
fa: افزودن وب‌سایت
fi: Lisää verkkosivusto
fr: Ajouter le site web
he: הוספת אתר
hi: वेबसाइट जोड़ें
hr: Dodaj web stranicu
hu: Webhely hozzáadása
id: Tambah Situs Web
it: Aggiungi sito web
ja: ウェブサイトを追加
kk: Веб-сайт қосу
ko: 웹사이트 추가
lt: Pridėti svetainę
ms: Tambah Laman Web
nb: Legg til nettsted
nl: Website toevoegen
pl: Dodaj witrynę
pt: Adicionar site
ro: Adăugare site
ru: Добавить сайт
sk: Pridať webovú stránku
sl: Dodaj spletno stran
sv: Lägg till webbplats
th: เพิ่มเว็บไซต์
tr: Web sitesi ekle
uk: Додати вебсайт
vi: Thêm trang web
zh_hans: 添加网站
zh_hant: 新增網站

source: Address
ar: العنوان
bg: Адрес
bn: ঠিকানা
ca: Adreça
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
fa: نشانی
fi: Osoite
fr: Adresse
he: כתובת
hi: पता
hr: Adresa
hu: Postai cím
id: Alamat
it: Indirizzo
ja: 住所
kk: Мекенжай
ko: 주소
lt: Adresas
ms: Alamat
nb: Adresse
nl: Adres
pl: Adres
pt: Endereço
ro: Adresă
ru: Адрес
sk: Adresa
sl: Naslov
sv: Adress
th: ที่อยู่
tr: Adres
uk: Адреса
vi: Địa chỉ
zh_hans: 地址
zh_hant: 地址

source: Address line 1
ar: سطر العنوان 1
bg: Адрес, ред 1
bn: ঠিকানার লাইন ১
ca: Línia d'adreça 1
cs: Řádek adresy 1
da: Adresselinje 1
de: Adresszeile 1
el: Γραμμή διεύθυνσης 1
es: Línea de dirección 1
fa: خط نشانی ۱
fi: Osoiterivi 1
fr: Ligne d’adresse 1
he: שורת כתובת 1
hi: पता पंक्ति 1
hr: Redak adrese 1
hu: Cím 1. sora
id: Baris alamat 1
it: Riga indirizzo 1
ja: 住所1
kk: Мекенжайдың 1-жолы
ko: 주소란 1
lt: 1 adreso eilutė
ms: Baris alamat 1
nb: Adresselinje 1
nl: Adresregel 1
pl: Wiersz adresu 1
pt: Linha de endereço 1
ro: Linia de adresă 1
ru: Адрес, строка 1
sk: Riadok adresy 1
sl: Naslovna vrstica 1
sv: Adressrad 1
th: ที่อยู่บรรทัดที่ 1
tr: Adres satırı 1
uk: Рядок адреси 1
vi: Dòng địa chỉ 1
zh_hans: 地址行 1
zh_hant: 地址行 1

source: Address Line 1
ar: سطر العنوان 1
bg: Адрес, ред 1
bn: ঠিকানার লাইন ১
ca: Línia d'adreça 1
cs: Řádek adresy 1
da: Adresselinje 1
de: Adresszeile 1
el: Γραμμή διεύθυνσης 1
es: Línea de dirección 1
fa: خط نشانی ۱
fi: Osoiterivi 1
fr: Ligne d’adresse 1
he: שורת כתובת 1
hi: पता पंक्ति 1
hr: Redak adrese 1
hu: Cím 1. sora
id: Baris Alamat 1
it: Riga indirizzo 1
ja: 住所1
kk: Мекенжайдың 1-жолы
ko: 주소란 1
lt: 1 adreso eilutė
ms: Baris Alamat 1
nb: Adresselinje 1
nl: Adresregel 1
pl: Wiersz adresu 1
pt: Linha de endereço 1
ro: Linia de adresă 1
ru: Адрес, строка 1
sk: Riadok adresy 1
sl: Naslovna vrstica 1
sv: Adressrad 1
th: ที่อยู่บรรทัดที่ 1
tr: Adres Satırı 1
uk: Рядок адреси 1
vi: Dòng địa chỉ 1
zh_hans: 地址行 1
zh_hant: 地址行 1

source: Address line 2
ar: سطر العنوان 2
bg: Адрес, ред 2
bn: ঠিকানার লাইন ২
ca: Línia d'adreça 2
cs: Řádek adresy 2
da: Adresselinje 2
de: Adresszeile 2
el: Γραμμή διεύθυνσης 2
es: Línea de dirección 2
fa: خط نشانی ۲
fi: Osoiterivi 2
fr: Ligne d’adresse 2
he: שורת כתובת 2
hi: पता पंक्ति 2
hr: Redak adrese 2
hu: Cím 2. sora
id: Baris alamat 2
it: Riga indirizzo 2
ja: 住所2
kk: Мекенжайдың 2-жолы
ko: 주소란 2
lt: 2 adreso eilutė
ms: Baris alamat 2
nb: Adresselinje 2
nl: Adresregel 2
pl: Wiersz adresu 2
pt: Linha de endereço 2
ro: Linia de adresă 2
ru: Адрес, строка 2
sk: Riadok adresy 2
sl: Naslovna vrstica 2
sv: Adressrad 2
th: ที่อยู่บรรทัดที่ 2
tr: Adres satırı 2
uk: Рядок адреси 2
vi: Dòng địa chỉ 2
zh_hans: 地址行 2
zh_hant: 地址行 2

source: Address Line 2
ar: سطر العنوان 2
bg: Адрес, ред 2
bn: ঠিকানার লাইন ২
ca: Línia d'adreça 2
cs: Řádek adresy 2
da: Adresselinje 2
de: Adresszeile 2
el: Γραμμή διεύθυνσης 2
es: Línea de dirección 2
fa: خط نشانی ۲
fi: Osoiterivi 2
fr: Ligne d’adresse 2
he: שורת כתובת 2
hi: पता पंक्ति 2
hr: Redak adrese 2
hu: Cím 2. sora
id: Baris Alamat 2
it: Riga indirizzo 2
ja: 住所2
kk: Мекенжайдың 2-жолы
ko: 주소란 2
lt: 2 adreso eilutė
ms: Baris Alamat 2
nb: Adresselinje 2
nl: Adresregel 2
pl: Wiersz adresu 2
pt: Linha de endereço 2
ro: Linia de adresă 2
ru: Адрес, строка 2
sk: Riadok adresy 2
sl: Naslovna vrstica 2
sv: Adressrad 2
th: ที่อยู่บรรทัดที่ 2
tr: Adres Satırı 2
uk: Рядок адреси 2
vi: Dòng địa chỉ 2
zh_hans: 地址行 2
zh_hant: 地址行 2

source: After enabling Vaultwarden in Passwords & Codes, sync this app once so iOS can refresh domain suggestions.
ar: بعد تفعيل Vaultwarden في «كلمات المرور والرموز»، زامن هذا التطبيق مرة واحدة ليتمكن iOS من تحديث اقتراحات النطاقات.
bg: След като включите Vaultwarden в „Пароли и кодове“, синхронизирайте приложението веднъж, за да може iOS да обнови предложенията за домейни.
bn: Passwords & Codes-এ Vaultwarden চালু করার পর অ্যাপটি একবার সিঙ্ক করুন, যাতে iOS ডোমেইনের পরামর্শ হালনাগাদ করতে পারে।
ca: Després d'activar Vaultwarden a Contrasenyes i codis, sincronitzeu aquesta aplicació una vegada perquè iOS pugui actualitzar els suggeriments de dominis.
cs: Po zapnutí Vaultwardenu v části Hesla a kódy tuto aplikaci jednou synchronizujte, aby systém iOS mohl aktualizovat návrhy domén.
da: Når du har aktiveret Vaultwarden under Adgangskoder og koder, skal du synkronisere appen én gang, så iOS kan opdatere domæneforslag.
de: Nachdem du Vaultwarden unter „Passwörter und Codes“ aktiviert hast, synchronisiere diese App einmal, damit iOS die Domainvorschläge aktualisieren kann.
el: Αφού ενεργοποιήσετε το Vaultwarden στους Κωδικούς και κωδικούς επαλήθευσης, συγχρονίστε αυτή την εφαρμογή μία φορά ώστε το iOS να ανανεώσει τις προτάσεις τομέων.
es: Después de activar Vaultwarden en Contraseñas y códigos, sincroniza esta aplicación una vez para que iOS pueda actualizar las sugerencias de dominios.
fa: پس از فعال کردن Vaultwarden در «کلمه‌های عبور و کدها»، برنامه را یک‌بار همگام‌سازی کنید تا iOS پیشنهادهای دامنه را تازه کند.
fi: Kun olet ottanut Vaultwardenin käyttöön Salasanat ja koodit -kohdassa, synkronoi tämä sovellus kerran, jotta iOS voi päivittää toimialue-ehdotukset.
fr: Après avoir activé Vaultwarden dans Mots de passe et codes, synchronisez cette application une fois afin qu’iOS puisse actualiser les suggestions de domaines.
he: לאחר הפעלת Vaultwarden תחת סיסמאות וקודים, יש לסנכרן את היישום פעם אחת כדי ש-iOS ירענן את הצעות הדומיינים.
hi: पासवर्ड और कोड में Vaultwarden को सक्षम करने के बाद इस ऐप को एक बार सिंक करें, ताकि iOS डोमेन सुझाव रीफ़्रेश कर सके।
hr: Nakon što uključiš Vaultwarden u Lozinkama i kodovima, jednom sinkroniziraj aplikaciju kako bi iOS mogao osvježiti prijedloge domena.
hu: Miután engedélyezte a Vaultwardent a Jelszavak és kódok között, szinkronizálja egyszer az alkalmazást, hogy az iOS frissíthesse a tartományjavaslatokat.
id: Setelah mengaktifkan Vaultwarden di Kata Sandi & Kode, sinkronkan aplikasi ini sekali agar iOS dapat menyegarkan saran domain.
it: Dopo aver abilitato Vaultwarden in Password e codici, sincronizza una volta l'app affinché iOS aggiorni i suggerimenti dei domini.
ja: 「パスワードとコード」でVaultwardenを有効にした後、このアプリを一度同期して、iOSのドメイン候補を更新してください。
kk: Vaultwarden қолданбасын Құпиясөздер мен кодтар бөлімінде қосқаннан кейін iOS домен ұсыныстарын жаңартуы үшін қолданбаны бір рет синхрондаңыз.
ko: 암호 및 코드에서 Vaultwarden을 활성화한 후 iOS가 도메인 제안을 갱신할 수 있도록 이 앱을 한 번 동기화하세요.
lt: Įjungę Vaultwarden skiltyje Slaptažodžiai ir kodai, vieną kartą sinchronizuokite programą, kad iOS atnaujintų domenų pasiūlymus.
ms: Selepas mendayakan Vaultwarden dalam Kata Laluan & Kod, segerakkan aplikasi ini sekali supaya iOS boleh menyegarkan cadangan domain.
nb: Etter at du har aktivert Vaultwarden i Passord og koder, synkroniserer du appen én gang slik at iOS kan oppdatere domeneforslag.
nl: Schakel Vaultwarden in bij Wachtwoorden en codes en synchroniseer deze app daarna één keer, zodat iOS de domeinsuggesties kan vernieuwen.
pl: Po włączeniu Vaultwarden w sekcji Hasła i kody zsynchronizuj aplikację raz, aby iOS odświeżył sugestie domen.
pt: Depois de ativar o Vaultwarden em Palavras-passe e códigos, sincronize esta aplicação uma vez para que o iOS possa atualizar as sugestões de domínios.
ro: După activarea Vaultwarden în Parole și coduri, sincronizați această aplicație o dată pentru ca iOS să poată actualiza sugestiile de domenii.
ru: После включения Vaultwarden в разделе «Пароли и коды» один раз синхронизируйте приложение, чтобы iOS могла обновить предложения доменов.
sk: Po povolení Vaultwarden v časti Heslá a kódy raz synchronizujte túto aplikáciu, aby systém iOS mohol obnoviť návrhy domén.
sl: Ko omogočite Vaultwarden v razdelku Gesla in kode, enkrat sinhronizirajte to aplikacijo, da lahko iOS osveži predloge domen.
sv: När du har aktiverat Vaultwarden under Lösenord och koder synkroniserar du appen en gång så att iOS kan uppdatera domänförslagen.
th: หลังจากเปิดใช้ Vaultwarden ในรหัสผ่านและรหัส ให้ซิงค์แอปนี้หนึ่งครั้งเพื่อให้ iOS รีเฟรชคำแนะนำโดเมนได้
tr: Parolalar ve Kodlar'da Vaultwarden'ı etkinleştirdikten sonra iOS'in alan adı önerilerini yenileyebilmesi için bu uygulamayı bir kez eşzamanlayın.
uk: Після ввімкнення Vaultwarden у розділі «Паролі й коди» синхронізуйте цю програму один раз, щоб iOS оновила пропозиції доменів.
vi: Sau khi bật Vaultwarden trong Mật khẩu & Mã, hãy đồng bộ ứng dụng này một lần để iOS làm mới các đề xuất tên miền.
zh_hans: 在“密码与验证码”中启用 Vaultwarden 后，请同步一次此应用，以便 iOS 刷新域名建议。
zh_hant: 在“密碼與驗證碼”中啟用 Vaultwarden 後，請同步一次此應用程式，以便 iOS 重新整理網域建議。

source: All
ar: الكل
bg: Всички
bn: সব
ca: Totes
cs: Všechny
da: Alle
de: Alle
el: Όλα
es: Todo
fa: همه
fi: Kaikki
fr: Tous
he: הכל
hi: सारे
hr: Sve
hu: Összes
id: Semua
it: Tutti
ja: すべて
kk: Барлығы
ko: 모두
lt: Visi
ms: Semua
nb: Alle
nl: Alles
pl: Wszystkie
pt: Todos
ro: Toate
ru: Все
sk: Všetky
sl: Vsi
sv: Alla
th: ทั้งหมด
tr: Tümü
uk: Усі
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

source: All generated values stored on this device will be removed.
ar: ستتم إزالة جميع القيم المُنشأة والمخزنة على هذا الجهاز.
bg: Всички генерирани стойности, съхранени на това устройство, ще бъдат премахнати.
bn: এই ডিভাইসে সংরক্ষিত সব তৈরি করা মান মুছে ফেলা হবে।
ca: S'eliminaran tots els valors generats desats en aquest dispositiu.
cs: Všechny vygenerované hodnoty uložené v tomto zařízení budou odstraněny.
da: Alle genererede værdier, der er gemt på denne enhed, fjernes.
de: Alle auf diesem Gerät gespeicherten generierten Werte werden entfernt.
el: Όλες οι δημιουργημένες τιμές που είναι αποθηκευμένες σε αυτή τη συσκευή θα αφαιρεθούν.
es: Se eliminarán todos los valores generados almacenados en este dispositivo.
fa: همه مقادیر تولیدشده ذخیره‌شده در این دستگاه حذف می‌شوند.
fi: Kaikki tähän laitteeseen tallennetut luodut arvot poistetaan.
fr: Toutes les valeurs générées enregistrées sur cet appareil seront supprimées.
he: כל הערכים שנוצרו ונשמרו במכשיר זה יוסרו.
hi: इस डिवाइस पर संग्रहीत सभी जनरेट किए गए मान हटा दिए जाएँगे।
hr: Sve generirane vrijednosti spremljene na ovom uređaju bit će uklonjene.
hu: Az eszközön tárolt összes generált érték törlődik.
id: Semua nilai buatan yang tersimpan di perangkat ini akan dihapus.
it: Tutti i valori generati e memorizzati su questo dispositivo verranno rimossi.
ja: このデバイスに保存されている生成済みの値はすべて削除されます。
kk: Осы құрылғыда сақталған барлық жасалған мән жойылады.
ko: 이 기기에 저장된 생성 값이 모두 삭제됩니다.
lt: Visos šiame įrenginyje saugomos sugeneruotos reikšmės bus pašalintos.
ms: Semua nilai dijana yang disimpan pada peranti ini akan dibuang.
nb: Alle genererte verdier som er lagret på denne enheten, blir fjernet.
nl: Alle gegenereerde waarden die op dit apparaat zijn opgeslagen, worden verwijderd.
pl: Wszystkie wygenerowane wartości zapisane na tym urządzeniu zostaną usunięte.
pt: Todos os valores gerados armazenados neste dispositivo serão removidos.
ro: Toate valorile generate stocate pe acest dispozitiv vor fi eliminate.
ru: Все созданные значения, сохранённые на этом устройстве, будут удалены.
sk: Všetky vygenerované hodnoty uložené v tomto zariadení budú odstránené.
sl: Vse ustvarjene vrednosti, shranjene v tej napravi, bodo odstranjene.
sv: Alla genererade värden som lagras på den här enheten tas bort.
th: ค่าที่สร้างทั้งหมดซึ่งจัดเก็บไว้ในอุปกรณ์นี้จะถูกลบ
tr: Bu aygıtta saklanan oluşturulmuş tüm değerler kaldırılacak.
uk: Усі згенеровані значення, збережені на цьому пристрої, буде видалено.
vi: Tất cả giá trị đã tạo được lưu trên thiết bị này sẽ bị xóa.
zh_hans: 存储在此设备上的所有生成值都将被移除。
zh_hant: 儲存在此裝置上的所有產生值都將被移除。

source: Allow device passcode
ar: السماح برمز دخول الجهاز
bg: Разрешаване на кода на устройството
bn: ডিভাইস পাসকোড ব্যবহারের অনুমতি দিন
ca: Permet el codi del dispositiu
cs: Povolit kód zařízení
da: Tillad enhedskode
de: Gerätecode zulassen
el: Να επιτρέπεται ο κωδικός συσκευής
es: Permitir código del dispositivo
fa: اجازه دادن به رمز دستگاه
fi: Salli laitteen pääsykoodi
fr: Autoriser le code de l’appareil
he: לאפשר קוד גישה של המכשיר
hi: डिवाइस पासकोड की अनुमति दें
hr: Dopusti šifru uređaja
hu: Eszközjelkód engedélyezése
id: Izinkan kode sandi perangkat
it: Consenti codice del dispositivo
ja: デバイスのパスコードを許可
kk: Құрылғы кодына рұқсат беру
ko: 기기 암호 허용
lt: Leisti įrenginio kodą
ms: Benarkan kod laluan peranti
nb: Tillat enhetskode
nl: Toegangscode van apparaat toestaan
pl: Zezwalaj na kod urządzenia
pt: Permitir código do dispositivo
ro: Permitere cod dispozitiv
ru: Разрешить код-пароль устройства
sk: Povoliť kód zariadenia
sl: Dovoli kodo naprave
sv: Tillåt enhetskod
th: อนุญาตรหัสอุปกรณ์
tr: Aygıt parolasına izin ver
uk: Дозволити код допуску пристрою
vi: Cho phép mật mã thiết bị
zh_hans: 允许使用设备密码
zh_hant: 允許使用裝置密碼

source: Ambiguous characters such as 0, O, 1 and l are excluded.
ar: يتم استبعاد الأحرف الملتبسة مثل 0 وO و1 وl.
bg: Двусмислени знаци като 0, O, 1 и l са изключени.
bn: 0, O, 1 ও l-এর মতো বিভ্রান্তিকর অক্ষর বাদ দেওয়া হয়।
ca: S'exclouen caràcters ambigus com ara 0, O, 1 i l.
cs: Nejednoznačné znaky jako 0, O, 1 a l jsou vyloučeny.
da: Tvetydige tegn som 0, O, 1 og l er udeladt.
de: Mehrdeutige Zeichen wie 0, O, 1 und l werden ausgeschlossen.
el: Οι διφορούμενοι χαρακτήρες, όπως 0, O, 1 και l, εξαιρούνται.
es: Se excluyen caracteres ambiguos como 0, O, 1 y l.
fa: نویسه‌های مبهم مانند 0، O، 1 و l حذف می‌شوند.
fi: Epäselvät merkit, kuten 0, O, 1 ja l, jätetään pois.
fr: Les caractères ambigus tels que 0, O, 1 et l sont exclus.
he: תווים דו-משמעיים כגון 0, O, 1 ו-l אינם נכללים.
hi: 0, O, 1 और l जैसे अस्पष्ट वर्ण शामिल नहीं किए जाते।
hr: Nejasni znakovi kao što su 0, O, 1 i l isključeni su.
hu: A félreérthető karakterek, például 0, O, 1 és l ki vannak zárva.
id: Karakter ambigu seperti 0, O, 1, dan l tidak disertakan.
it: I caratteri ambigui come 0, O, 1 e l sono esclusi.
ja: 0、O、1、lなどの紛らわしい文字は除外されます。
kk: 0, O, 1 және l сияқты шатастыратын таңбалар алынып тасталады.
ko: 0, O, 1, l처럼 혼동하기 쉬운 문자는 제외됩니다.
lt: Dviprasmiški simboliai, pvz., 0, O, 1 ir l, neįtraukiami.
ms: Aksara mengelirukan seperti 0, O, 1 dan l dikecualikan.
nb: Tvetydige tegn som 0, O, 1 og l er utelatt.
nl: Dubbelzinnige tekens zoals 0, O, 1 en l worden uitgesloten.
pl: Niejednoznaczne znaki, takie jak 0, O, 1 i l, są wykluczane.
pt: São excluídos caracteres ambíguos como 0, O, 1 e l.
ro: Caracterele ambigue precum 0, O, 1 și l sunt excluse.
ru: Неоднозначные символы, такие как 0, O, 1 и l, исключены.
sk: Nejednoznačné znaky ako 0, O, 1 a l sú vylúčené.
sl: Dvoumni znaki, kot so 0, O, 1 in l, so izključeni.
sv: Tvetydiga tecken som 0, O, 1 och l är undantagna.
th: ไม่รวมอักขระที่ทำให้สับสน เช่น 0, O, 1 และ l
tr: 0, O, 1 ve l gibi birbirine benzeyen karakterler hariç tutulur.
uk: Неоднозначні символи, як-от 0, O, 1 та l, виключено.
vi: Các ký tự dễ nhầm lẫn như 0, O, 1 và l được loại trừ.
zh_hans: 已排除 0、O、1 和 l 等容易混淆的字符。
zh_hant: 已排除 0、O、1 和 l 等容易混淆的字元。

source: Appearance
ar: المظهر
bg: Външен вид
bn: আবির্ভাব
ca: Aparença
cs: Vzhled
da: Udseende
de: Aussehen
el: Εμφάνιση
es: Apariencia
fa: ظاهر
fi: Ulkoasu
fr: Apparence
he: מראה
hi: दिखावट
hr: Izgled
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観
kk: Көрініс
ko: 외관
lt: Išvaizda
ms: Penampilan
nb: Utseende
nl: Weergave
pl: Wygląd
pt: Aspeto
ro: Aspect
ru: Внешний вид
sk: Vzhľad
sl: Videz
sv: Utseende
th: รูปลักษณ์
tr: Görünüm
uk: Подання
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

source: Application
ar: تطبيق
bg: Приложение
bn: অ্যাপ্লিকেশন
ca: Aplicació
cs: Aplikace
da: Applikation
de: Anwendung
el: Εφαρμογή
es: Aplicación
fa: برنامه
fi: Sovellus
he: יישום
hi: ऐप्लिकेशन
hr: Aplikacija
hu: Alkalmazás
id: Aplikasi
it: Applicazione
ja: アプリ
kk: Қолданба
ko: 애플리케이션
lt: Programa
ms: Aplikasi
nb: Program
nl: Applicatie
pl: Aplikacja
pt: Aplicação
ro: Aplicație
ru: Приложение
sk: Aplikácia
sl: Aplikacija
sv: Applikation
th: แอปพลิเคชัน
tr: Uygulama
uk: Програма
vi: Ứng dụng
zh_hans: 应用程序
zh_hant: 應用程式

source: Approve
ar: مصادقة
bg: Одобряване
bn: অনুমোদন করুন
ca: Aprova
cs: Schválit
da: Godkend
de: Genehmigen
el: Έγκριση
es: Aprobar
fa: تأیید
fi: Salli
fr: Accepter
he: אשר
hi: स्वीकार करें
hr: ODOBRI
hu: Jóváhagyás
id: Setujui
it: Approva
ja: 承認
kk: Мақұлдау
ko: 승인
lt: Patvirtinti
ms: Luluskan
nb: Godkjenn
nl: Goedkeuren
pl: Zatwierdź
pt: Aprovar
ro: Autorizez
ru: Принять
sk: Schváliť
sl: Odobri
sv: Godkänn
th: อนุมัติ
tr: Onayla
uk: Схвалити
vi: Chấp nhận
zh_hans: 批准
zh_hant: 核准

source: Approve Login Request?
ar: هل تريد الموافقة على طلب تسجيل الدخول؟
bg: Одобряване на заявката за вход?
bn: লগইন অনুরোধ অনুমোদন করবেন?
ca: Voleu aprovar la sol·licitud d'inici de sessió?
cs: Schválit požadavek na přihlášení?
da: Godkend loginanmodning?
de: Anmeldeanfrage genehmigen?
el: Έγκριση αιτήματος σύνδεσης;
es: ¿Aprobar solicitud de inicio de sesión?
fa: تأیید درخواست ورود؟
fi: Hyväksytäänkö kirjautumispyyntö?
fr: Approuver la demande de connexion ?
he: לאשר את בקשת ההתחברות?
hi: लॉगिन अनुरोध स्वीकार करें?
hr: Odobriti zahtjev za prijavu?
hu: Jóváhagyja a bejelentkezési kérelmet?
id: Setujui Permintaan Login?
it: Approvare la richiesta di accesso?
ja: ログイン要求を承認しますか？
kk: Кіру сұрауын мақұлдау керек пе?
ko: 로그인 요청을 승인할까요?
lt: Patvirtinti prisijungimo užklausą?
ms: Luluskan Permintaan Log Masuk?
nb: Godkjenne innloggingsforespørselen?
nl: Loginverzoek goedkeuren?
pl: Zatwierdzić żądanie logowania?
pt: Aprovar pedido de início de sessão?
ro: Aprobați cererea de autentificare?
ru: Одобрить запрос на вход?
sk: Schváliť žiadosť o prihlásenie?
sl: Odobrim zahtevo za prijavo?
sv: Godkänn inloggningsbegäran?
th: อนุมัติคำขอเข้าสู่ระบบ?
tr: Oturum Açma İsteği onaylansın mı?
uk: Схвалити запит на вхід?
vi: Phê duyệt yêu cầu đăng nhập?
zh_hans: 要批准登录请求吗？
zh_hant: 要批准登入請求嗎？

source: Approve Login Requests
ar: الموافقة على طلبات تسجيل الدخول
bg: Одобряване на заявки за вписване
bn: লগইন অনুরোধ অনুমোদন করুন
ca: Aprova les sol·licituds d'inici de sessió
cs: Schválit žádosti o přihlášení
da: Godkend loginanmodninger
de: Anmeldeanfragen genehmigen
el: Έγκριση αιτημάτων σύνδεσης
es: Aprobar solicitudes de inicio de sesión
fa: تأیید درخواست‌های ورود
fi: Hyväksy kirjautumispyyntöjä
fr: Approuver les demandes de connexion
he: אישור בקשות התחברות
hi: लॉगिन अनुरोध स्वीकार करें
hr: Odobri pokušaje prijave
hu: Bejelentkezési kérelmek jóváhagyása
id: Setujui Permintaan Login
it: Approva richieste di accesso
ja: ログインリクエストを承認する
kk: Кіру сұрауларын мақұлдау
ko: 로그인 요청 승인
lt: Patvirtinti prisijungimo užklausas
ms: Luluskan Permintaan Log Masuk
nb: Godkjenn innloggingsforespørsler
nl: Inlogverzoeken goedkeuren
pl: Zatwierdź żądania logowania
pt: Aprovar pedidos de início de sessão
ro: Aprobare solicitări de autentificare
ru: Одобрение запросов на вход
sk: Schvaľovanie žiadostí o prihlásenie
sl: Odobri zahtevke za prijavo
sv: Godkänn inloggningsförfrågningar
th: อนุมัติคำขอเข้าสู่ระบบ
tr: Giriş isteklerini onayla
uk: Схвалювати запити на вхід
vi: Phê duyệt yêu cầu đăng nhập
zh_hans: 批准登录请求
zh_hant: 批准登入要求

source: Archive
ar: أرشفة
bg: Архив
bn: আর্কাইভ
ca: Arxiva
cs: Archiv
da: Arkiv
de: Archiv
el: Αρχειοθήκη
es: Archivar
fa: بایگانی
fi: Arkisto
fr: Archiver
he: ארכיב
hi: आर्काइव
hr: Arhiva
hu: Archívum
id: Arsipkan
it: Archivio
ja: アーカイブ
kk: Мұрағат
ko: 아카이브
lt: Archyvas
ms: Arkib
nb: Arkiv
nl: Archief
pl: Archiwum
pt: Arquivo
ro: Arhivă
ru: Архив
sk: Archív
sl: Arhiv
sv: Arkiv
th: รายการเก็บถาวร
tr: Arşiv
uk: Архів
vi: Lưu trữ
zh_hans: 归档
zh_hant: 封存

source: Archive %@?
ar: هل تريد أرشفة %@؟
bg: Архивиране на %@?
bn: %@ আর্কাইভ করবেন?
ca: Voleu arxivar %@?
cs: Archivovat %@?
da: Arkivér %@?
de: %@ archivieren?
el: Αρχειοθέτηση του %@;
es: ¿Archivar %@?
fa: %@ بایگانی شود؟
fi: Arkistoidaanko %@?
fr: Archiver %@ ?
he: להעביר את %@ לארכיון?
hi: %@ को आर्काइव करें?
hr: Arhivirati %@?
hu: Archiválja: %@?
id: Arsipkan %@?
it: Archiviare %@?
ja: %@をアーカイブしますか？
kk: %@ мұрағатталсын ба?
ko: %@을(를) 보관할까요?
lt: Archyvuoti %@?
ms: Arkibkan %@?
nb: Arkivere %@?
nl: %@ archiveren?
pl: Zarchiwizować %@?
pt: Arquivar %@?
ro: Arhivați %@?
ru: Архивировать %@?
sk: Archivovať %@?
sl: Arhiviram %@?
sv: Arkivera %@?
th: เก็บ %@ ในคลัง?
tr: %@ arşivlensin mi?
uk: Архівувати %@?
vi: Lưu trữ %@?
zh_hans: 要归档 %@ 吗？
zh_hant: 要封存 %@ 嗎？

source: Archive Item
ar: أرشفة العنصر
bg: Архивиране на елемента
bn: আইটেম আর্কাইভ করুন
cs: Archivovat položku
da: Arkivér element
de: Eintrag archivieren
el: Αρχειοθέτηση στοιχείου
es: Archivar elemento
fa: بایگانی مورد
fi: Arkistoi kohde
fr: Archiver l'élément
he: העברת פריט לארכיון
hi: आइटम आर्काइव करें
hr: Arhiviraj stavki
hu: Elem archiválása
id: Arsipkan Item
it: Archivia elemento
ja: アイテムをアーカイブ
kk: Элементті мұрағаттау
ko: 항목 보관
lt: Archyvuoti elementą
ms: Arkibkan Item
nb: Arkiver element
nl: Item archiveren
pl: Archiwizuj element
pt: Arquivar item
ro: Arhivează elementul
ru: Архивировать элемент
sk: Archivovať položku
sl: Arhiviraj predmet
sv: Arkivera objekt
th: เก็บถาวรรายการ
tr: Kaydı arşivle
uk: Архівувати запис
vi: Lưu trữ mục
zh_hans: 归档项目
zh_hant: 封存項目

source: Archive item?
ar: هل تريد أرشفة العنصر؟
bg: Архивиране на елемента?
bn: আইটেম আর্কাইভ করবেন?
ca: Voleu arxivar l'element?
cs: Archivovat položku?
da: Arkivér element?
de: Eintrag archivieren?
el: Αρχειοθέτηση στοιχείου;
es: ¿Archivar elemento?
fa: مورد بایگانی شود؟
fi: Arkistoidaanko kohde?
fr: Archiver l’élément ?
he: להעביר את הפריט לארכיון?
hi: आइटम आर्काइव करें?
hr: Arhivirati stavku?
hu: Archiválja az elemet?
id: Arsipkan item?
it: Archiviare l'elemento?
ja: 項目をアーカイブしますか？
kk: Элемент мұрағатталсын ба?
ko: 항목을 보관할까요?
lt: Archyvuoti elementą?
ms: Arkibkan item?
nb: Arkivere elementet?
nl: Item archiveren?
pl: Zarchiwizować element?
pt: Arquivar item?
ro: Arhivați elementul?
ru: Архивировать элемент?
sk: Archivovať položku?
sl: Arhiviram element?
sv: Arkivera objekt?
th: เก็บรายการในคลัง?
tr: Öğe arşivlensin mi?
uk: Архівувати елемент?
vi: Lưu trữ mục?
zh_hans: 要归档项目吗？
zh_hant: 要封存項目嗎？
